// Spanish / スペイン / es / Español 

LZD_BTN_OK = "Aceptar";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Desinstalador de USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Acerca del Desinstalador de USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Ocultar Desinstalador de USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Cerrar Desinstalador de USB Display";
LZD_CONFIRM_UNINSTALLATION = "Elimina USB Display del ordenador.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Haga clic en [Continuar] para empezar.";
LZD_YESNEXT = "Continuar";
LZD_NOQUIT = "Salir";
LZD_REMOVING = "Suprimiendo...";
LZD_UNINSTALLED = "Desinstalación de USB Display terminada.";
LZD_UNINSTALLED_INFO_SUCCESS = "Se han suprimido todos los archivos.";
LZD_UNINSTALLED_INFO_FAILURE = "Algunos archivos no se han podido suprimir.";
LZD_MENUITEM_HIDEOTHERS = "Ocultar otros";
LZD_MENUITEM_SHOWALL = "Mostrar todos";
LZD_UNINSTALL_REBOOT_INFO = "Reinicie el ordenador después de la desinstalación.";
LZD_BEFORE_UNINSTALL_INFO = "Haga clic en [Continuar] para ejecutar la operación. Haga clic en [Salir] para volver al estado anterior.";
LZD_CONFIRM_UNINSTAL_INFO = "Haga clic en [Continuar] para proseguir.";
LZD_UNINSTALLED_REBOOT_INFO = "Operación terminada. Haga clic en [Reiniciar].";
LZD_BTN_REBOOT = "Reiniciar";
LZD_WARNING_REBOOT_INFO = "Para completar la instalación de USB Display, tiene que reiniciar el ordenador.";
